/* MJP hack to fix <rdar://problem/3808962> TA8A241Plus:Sharing Pref: The display of information about Windows Sharing was not good. */
"USE_SPECIAL_FONT" = "NEJ"; /*Set to "YES" to use font specified by next string */
"SPECIAL_FONT" = "LiHeiPro";

/* Generic strings */
"OK" = "OK";
"CANCEL" = "Annuller";
"QUIT" = "Slut";
"STOP" = "Stop";
"START" = "Start";
"WARNING" = "Advarsel";
"ERROR" = "Fejl";
"ON" = "Til";
"OFF" = "Fra";
"STARTING" = "Starter…";
"STOPPING" = "Slutter…";
"UNAVAILABLE" = "Ikke tilgængelig";
"UNKNOWN" = "Ukendt";
"ADD" = "Tilføj";
"OTHER..." = "Andet…";
"UNKNOWN_USER" = "Ukendt bruger";

// Common ACL names
"Administrators" = "Administratorer";
"Everyone" = "Alle";

"AX_DESCR_ADD_SP" = "Tilføj delingspunkt";
"AX_DESCR_REMOVE_SP" = "Fjern delingspunkt";
"AX_DESCR_ADD_USER" = "Tilføj bruger";
"AX_DESCR_REMOVE_USER" = "Fjern bruger";

"AX_DESCR_USERS" = "Brugere";
"AX_DESCR_SHAREPOINTS" = "Delingspunkter";

"AX_DESCR_FOR_NSStatusUnknown" = "Indiktator for status fra";
"AX_DESCR_FOR_NSStatusAvailable" = "Indikator for status til";
"AX_DESCR_FOR_NSStatusAway" = "Indikator for statusfejl";
"AX_DESCR_FOR_NSStatusIdle" = "Indikator for statusadvarsel";

/* ES warnings */
"ESWARNING_TITLE" = "Denne computer er indstillet til at gå på vågeblus efter en vis periode med passivitet.";
"ESWARNING_OPEN_ES" = "Åbn Energibesparelse…";
"ESWARNING_DESC" = "Delingstjenester er ikke tilgængelige under vågeblus. Du kan ændre indstillingerne ved at åbne vinduet Energibesparelse.";

/* Services (for the table view)*/
"REMOTE_LOGIN_LABEL" = "Ekstern log ind";

/* telnet service */
"CAPTION_TELNET_IS_ON" = "Slå ekstern telnetadgang til";
"CAPTION_TELNET_IS_OFF" = "Slå ekstern telnetadgang fra";

/* Rendezvous Tool Tip */
"RENDEZVOUS_NAME_ERR" = "Bonjour-navnet er ugyldigt.";
"RENDEZVOUS_TOOL_TIP" = "Bonjour-navnet skal starte og slutte med et bogstav eller tal.\nDe resterende tegn må kun bestå af bogstaver, tal og bindestreger.";
"RENDEZ_EXPL" = "Computere på det lokale netværk kan få adgang til din computer på %@.local";
"NAME_EXPL" = "Andre kan få adgang til din computer lokalt på %@.local eller globalt på %@.";


/* AFP server */
"CAPTION_AFP_IS_ON" = "Arkivdeling: Til";
"CAPTION_AFP_IS_STARTING" = "Arkivdeling starter…";
"DESCR_AFP" = "Arkivdeling giver brugere på andre computere adgang til fælles mapper på denne computer og tillader administratorer adgang til alle enheder.";
"CAPTION_AFP_IS_OFF" = "Arkivdeling: Fra";
"CAPTION_AFP_IS_BLOCKED_BY_FIREWALL" = "Arkivdeling: Blokeret af firewall";

"CAPTION_AFP_IS_STOPING" = "Arkivdeling stopper…";
"CAPTION_AFP_IS_STOPING_IN" = "Arkivdeling lukkes ned om %d minut(ter)";
"CAPTION_AFP_IS_STOPING_SOON" = "Arkivdeling stopper om mindre end 1 minut";

"DESCR_AFP_WILL_STOP" = "Arkivdeling giver andre brugere adgang til fælles mapper på denne computer.";
"DESCR_AFP_IS_STOPING_IN" = "Arkivdeling stopper om %li minut(ter)";
"DESCR_AFP_IS_STOPING_SOON" = "Arkivdeling stopper om mindre end 1 minut.";

"AFP_INFO_TEXT" = "Andre brugere kan få adgang til delte mapper på denne computer og administratorer får adgang til alle enheder på %@ eller \“%@\”.";
"AFP_INFO_TEXT_SHORT" = "Andre brugere kan få adgang til fælles mapper på denne computer og administratorer får adgang til alle enheder på %@.";
"AFP_URL" = "afp://%@/";

"SP_DELETE_TITLE_SINGLE" = "Er du sikker på, at du vil stoppe deling af mappen \“%@?\”";
"IDENTITY_DELETE_TITLE" = "Er du sikker på, at du vil fjerne \“%@\” fra listen over brugere, der har adgang til den fælles mappe \“%@?\”";

"PUBLIC_SHAREPOINT_NAME" = "%@s offentlige mappe";

/* Samba Server */
"CAPTION_SAMBA_IS_ON" = "Windows-deling: Til";
"CAPTION_SAMBA_IS_OFF" = "Windows-deling: Fra";
"CAPTION_SAMBA_IS_BLOCKED_BY_FIREWALL" = "Windows-deling: Blokeret af firewall";

"SAMBA_ACCOUNTS_BUTTON" = "Konti…";

"SAMBA_INFO_TEXT" = "Windows-brugere kan få adgang til delte mapper på denne computer og administratorer får adgang til alle enheder på %@.";

//"SAMBA_INFO_TEXT" = "Windows users can access your computer at %@\nOther users can access your computer at %@";
"SAMBA_ENABLED_ACCOUNTS" = "Aktive konti: ";
"SEPARATOR" = ", ";
"SAMBA_ADDRESS" = "\\\\%@\\%@";
"SAMBA_IS_NOT_AVAILABLE" = "Windows-arkivdeling er ikke installeret på denne computer. Brug Mac OS X-installering til at installere Windows-arkivdeling.";
"SAMBA_ADDRESS_URL" = "smb://%@";

"SMB_IS_STARTING" = "Windows-arkivdeling starter…";
"SMB_IS_STOPPING" = "Windows-arkivdeling stopper…";

/* Windows File Sharing password strings */
"SAMBA_ENABLE_PASSWORD_TEXT" = "Du slår arkivdeling vha. SMB til for \“%@\” ved at skrive adgangskoden til den pågældende konto.";
"SAMBA_DISABLE_PASSWORD_TEXT" = "Du slår arkivdeling vha. SMB fra for \“%@\” ved at skrive adgangskoden til den pågældende konto.";

/* Password is too short */
"PASS_IS_TOO_SHORT_ERR" = "Adgangskoden skal være på mindst 4 tegn. Skriv adgangskoden igen.";

/* Web server */
"CAPTION_WEB_IS_ON" = "Webdeling: Til";
"CAPTION_WEB_IS_OFF" = "Webdeling: Fra";
"CAPTION_WEB_IS_BLOCKED_BY_FIREWALL" = "Webdeling: Blokeret af firewall";
"CAPTION_WEB_IS_STARTING" = "Webdeling starter…";
"DESCR_WEB_GENERAL" = "Webdeling giver andre brugere adgang til at se websider på denne computer.";
"CAPTION_WEB_IS_STOPING" = "Webdeling stopper…";
"WEB_IS_NOT_AVAILABLE" = "Webdeling er ikke installeret på denne computer. Hvis du vil installere Webdeling, skal du bruge installeringsprogrammet til Mac OS X.";
"WEB_URL" = "http://%@/";
"WEB_URL_PERSONAL" = "http://%@/~%@/";

/* Optical Disc Sharing */
"Optical Disc Sharing" = "Dvd- eller cd-deling";
"CAPTION_OPTICAL_DISC_SHARING_IS_OFF" = "Dvd- eller cd-deling: Fra";
"CAPTION_OPTICAL_DISC_SHARING_IS_ON" = "Dvd- eller cd-deling: Til";
"CAPTION_OPTICAL_DISC_SHARING_IS_BLOCKED_BY_FIREWALL" = "Dvd- eller cd-deling: Blokeret af firewall";
"CAPTION_OPTICAL_DISC_SHARING_IS_STARTING" = "Dvd- eller cd-deling starter…";
"CAPTION_OPTICAL_DISC_SHARING_IS_STOPPING" = "Dvd- eller cd-deling stopper…";
"DESCR_OPTICALDISK_SHARING_GENERAL" = "Giver brugere af andre computere mulighed for at benytte denne computers dvd- eller cd-drev eksternt.";
"ODS_DVD_ASK_TITLE" = "Spørg mig, før andre får lov til at bruge mit dvd-drev";
"ODS_CD_ASK_TITLE" = "Spørg mig, før andre får lov til at bruge mit cd-drev";

/* FTP */
"FTP_IS_ON" = "FTP-adgang: Til";
"FTP_IS_OFF" = "FTP-adgang: Fra";
"FTP_IS_NOT_AVAILABLE" = "Der er ikke installeret FTP på denne computer. Hvis du vil installere FTP, skal du installere BSD-pakkerne med installeringsprogrammet til Mac OS X.";
"FTP_BASIC_DESCR" = "FTP giver andre brugere adgang til at udveksle arkiver med denne computer via FTP-programmer.";
"FTP_IS_BLOCKED_BY_FIREWALL" = "FTP-adgang: Blokeret af firewall";

"FTP_INFO_TEXT" = "Andre kan få adgang til din FTP-server på\nftp://%@/ eller søge efter \“%@\”.";
"AFP_NUMBER_OF_CLIENTS" = "Antal tilsluttede brugere: %d";

"FTP_IS_STARTING" = "FTP starter…";
"FTP_IS_STOPPING" = "FTP stopper…";

/* SSH */
"CAPTION_SSH_IS_STARTING" = "Ekstern log ind starter…";
"CAPTION_SSH_IS_STOPPING" = "Ekstern log ind stopper…";
"SSH_INFO_GENERAL" = "Ekstern log ind giver andre brugere adgang til denne computer via SSH.";
"SSH_ON" = "Ekstern log ind: Til";
"SSH_OFF" = "Ekstern log ind: Fra";
"SSH_INFO_TEXT" = "Du logger ind på denne computer udefra ved at skrive \"ssh %@@%@\".";
"SSH_BLOCKED_BY_FIREWALL" = "Ekstern log ind: Blokeret af firewall";

/* Alerts */
"FTP_MISSING_ERR" = "Dine FTP-indstillinger kan ikke ændres, fordi BSD-pakken ikke er installeret.";
"FTP_MISSING_EXPLANATION" = "Du skal installere BSD-pakken, hvis du vil ændre FTP-indstillingerne."; 

/* Firewall Strings */
"FIREWALL_ON" = "Firewall slået til";
"FIREWALL_OFF" = "Firewall slået fra";
"FIREWALL_UNA" = "Firewall ikke tilgængelig";
"ERROR_FIREWALL" = "Du kan ikke ændre firewall-indstillingerne, fordi der opstod en fejl, da de skulle læses fra systemet.";
"ERROR_FIREWALL_EXPL" = "Hvis problemet fortsætter, skal du genstarte computeren og prøve igen.";
"DEFAULT_ENTRY" = "Du kan ikke ændre firewall-indstillinger til denne tjeneste.";
"TOOL_TIP_OFF_TCP" = "Dette er din firewall til %@.\nDen er i øjeblikket slået fra og blokerer al TCP-netværkstrafik på port %@.";
"TOOL_TIP_OFF_UDP" = "Dette er din firewall til %@.\nDen er i øjeblikket slået fra og blokerer al UDP-netværkstrafik på port %@.";
"TOOL_TIP_OFF_BOTH" = "Dette er din firewall til %@.\nDen er i øjeblikket slået fra og blokerer al TCP-netværkstrafik på port %@ og al UDP-netværkstrafik på port %@.";

/* Firewall Utility Strings */
"FILE_AND_WEB" = "Arkiv & Internet";
"APPLICATION" = "Program";

/* Sharing Pref Defined Services */
/* Do not delete these, they are for localizing the UI (the file is always stored in English) */
"Apple Remote Desktop" = "Apple Remote Desktop";
"ARD_TITLE" = "Ekstern administration";
"SCREEN_SHARING_TITLE" = "Skærmdeling";
"Personal File Sharing" = "Arkivdeling";
"Samba Sharing" = "Windows-deling";
"Personal Web Sharing" = "Webdeling";
"Remote Login - SSH" = "Ekstern log ind - SSH";
"Remote Apple Events" = "Eksterne Apple Events";
"FTP Access" = "FTP-adgang";
"BlueToothService" = "Bluetooth-deling";
"Printer Sharing" = "Printerdeling";
"Scanner Sharing" = "Scannerdeling";
"iChat Rendezvous" = "iChat via Bonjour";
"iTunes Music Sharing" = "iTunes-musikdeling";
"iPhoto Rendezvous Sharing" = "iPhoto-deling via Bonjour";
"Network Time" = "Netværkstid";
"Dynamic DNS" = "Dynamisk DNS";
"Xgrid" = "Xgrid-deling";

/* BT */
"BT_INFO_TEXT" = "Brug vinduet Bluetooth-deling, og indstil din computer til at dele arkiver med andre computere og enheder, der kan arbejde med Bluetooth.";
"BT_IS_ON" = "Bluetooth-deling: Til";
"BT_IS_OFF" = "Bluetooth-deling: Fra";

/* Printer Sharing */
"PRINTER_SHARING_UNAVAILABLE" = "Printerdeling er ikke tilgængelig";
"PS_IS_ON" = "Printerdeling: Til";
"PS_IS_OFF" = "Printerdeling: Fra";
"PS_IS_BLOCKED_BY_FIREWALL" = "Printerdeling: Blokeret af firewall";
"PS_IS_STARTING" = "Printerdeling starter…";
"PS_IS_STOPPING" = "Printerdeling stopper…";
"PRINTER_SHARING_BASIC" = "Printerdeling giver andre brugere på netværket mulighed for at bruge printere, der er sluttet til denne computer.";
"PRINTER_FAX_SHARING_BASIC" = "Printerdeling giver andre brugere på netværket mulighed for at bruge printere og faxmodemmer, der er sluttet til denne computer.";

/* Scanner Sharing */
"SCANNERSHARING_IS_ON" = "Scannerdeling: Til";
"SCANNERSHARING_IS_OFF" = "Scannerdeling: Fra";

/* Remote Apple Events */
"REMOTE_AE_ON" = "Eksterne Apple Events: Til";
"REMOTE_AE_OFF" = "Eksterne Apple Events: Fra";
"REMOTE_AE__BLOCKED_BY_FIREWALL" = "Eksterne Apple Events: Blokeret af firewall";
"RAE_IS_STARTING" = "Eksterne Apple Events starter…";
"RAE_IS_STOPPING" = "Eksterne Apple Events stopper…";
"AE_BUTTON_TITLE" = "Konfigurer…";
"RAE_PICKER_TITLE" = "Eksterne Apple Events";
"SSH_PICKER_TITLE" = "Ekstern log ind";

/* ARD */
"ARD_ON" = "Ekstern administration: Til";
"ARD_OFF" = "Ekstern administration: Fra";
"ARD_BLOCKED_BY_FIREWALL" = "Ekstern administration: Blokeret af firewall";
"ARD_GENERAL_INFO_TEXT" = "Ekstern administration tillader andre brugere at få adgang til denne computer vha. Apple Remote Desktop.";
"SCREEN_SHARING_GENERAL_INFO_TEXT" = "Med skærmdeling kan brugere af andre computere se og kontrollere denne computer udefra.";
"ARD_INFO_TEXT" = "Andre brugere kan administrere din computer vha. adressen\n%@.";
"ARD_URL" = "http://www.apple.com/dk/remotedesktop/";
"ARD_ACCESS_BUTTON" = "Adgangstilladelser…";
"ARD_MENU_EXTRA_CHECKBOX" = "Vis status på menulinje";
"CAPTION_ARD_IS_STARTING" = "Ekstern administration starter…";
"CAPTION_ARD_IS_STOPPING" = "Ekstern administration stopper…";
"ARD_STARTING_DESC" = "Ekstern administration giver administratorer mulighed for at observere din skærm og administrere din computer vha. programmet %@.";
"ARD_IS_NOT_AVAILABLE" = "Ekstern administration er ikke installeret på denne computer.";
"ARD_CONTROL_OBSERVE" = "Kontroller og observer";
"SCREEN_SHARING_INFO" = "Andre brugere kan få adgang til computeren på vnc://%@/ eller ved at søge efter \“%@\”.";
"SCREEN_SHARING_INFO_SHORT" = "Andre brugere kan få adgang til din computer på vnc://%@/.";
"SCREEN_SHARING_ON" = "Skærmdeling: Til";
"SCREEN_SHARING_OFF" = "Skærmdeling: Fra";
"SCREEN_SHARING_BLOCKED_BY_FIREWALL" = "Skærmdeling: Blokeret af firewall";
"SCREEN_SHARING_OFF_WARNING_TITLE" = "Er du sikker på, at du vil slå skærmdeling fra på computeren \“%@\”?";
"SCREEN_SHARING_OFF_WARNING_DESC" = "Hvis du slår skærmdeling fra på denne computer, kan andre computere, der deler dens skærm, ikke få adgang til den.";

/* NAT (Internet Sharing) */
"Internet Sharing" = "Internetdeling";
"INTERNET_SHARING_ON" = "Internetdeling: Til";
"INTERNET_SHARING_OFF" = "Internetdeling: Fra";
"INTERNET_SHARING_MESSAGE" = "Internetdeling tillader andre computere at dele din forbindelse til Internet.";
"INTERNET_SHARING_SELECT_OUT" = "Du kan ikke starte Internetdeling, fordi der ikke er valgt en port til deling af forbindelsen.";
"INTERNET_SHARING_NO_OUT" = "Du kan ikke starte Internetdeling, fordi der ikke er nogen tilgængelige porte til deling af forbindelsen. Vælg en anden forbindelse, eller slå en anden port til i vinduet Netværk.";
"INTERNET_SHARING_NO_FROM" = "Du kan ikke starte Internetdeling, fordi der ikke er nogen åbne Internetforbindelser. Du åbner en Internetforbindelse med Netværk i Systemindstillinger.";
"INTERNET_SHARING_NOT_AVAILABLE" = "Internetdeling er ikke tilgængelig, fordi der ikke er en aktiv Internetforbindelse.";
"AUTOMATIC" = "Automatisk";
"PRIMARY_INTERFACE_WARNING" = "Hvis du slår denne port til, afbryder Internetudbyderen måske forbindelsen, så du ikke forstyrrer netværkets funktion.";
"PRIMARY_INTERFACE_EXPL" = "I nogle tilfælde (f.eks. hvis du bruger et kabelmodem) kan du komme til at ændre Internetudbyderens netværksindstillinger og krænke Internetudbyderens betingelser.";
"INTERNET_SHARING_NETWORK" = "Netværk til Internetdeling";
"INTERNET_SHARING_ARE_YOU_SURE" = "Er du sikker på, at du vil slå Internetdeling til?";
"INTERNET_SHARING_ARE_YOU_SURE_INFO" = "Hvis computeren er sluttet til et netværk, bliver netværksindstillingerne på andre computere måske påvirket af, at du slår Internetdeling til, og netværket kan blive forstyrret. Kontakt systemadministratoren, før du slår Internetdeling til.";
"INTERNET_SHARING_NO_SERVICES" = "Ingen aktive tjenester tilgængelige";
"INTERNET_SHARING_NOT_INSTALLED" = "Internetdeling er ikke installeret på denne computer. Hvis du vil installere Internetdeling, skal du installere BSD-pakkerne vha. Mac OS X-installering.";

"AIRPORT_WARNING" = "Hvis du vil dele din Internetforbindelse, skal du slå AirPort til.";
"AIRPORT_WARNING_INFO" = "AirPort er slået fra.";
"TURN_POWER_ON" = "Slå AirPort til";
"DEFAULT_AIRPORT_NETWORK" = "AirPort-netværk";
"NETWORK_PASSWORD" = "Hvis du vil oprette forbindelse til det AirPort-netværk, som denne computer har oprettet, fra en computer, som ikke bruger AirPort-software, skal du skrive følgende netværkskode (WEP-nøgle):";

"INTERNET_SHARING_SLEEP_WARNING_SHEET_ENERGY_SAVER_BUTTON" = "Åbn Energibesparelse";
"INTERNET_SHARING_WEBSHARING_WARNING_SHEET_SERVICES_BUTTON" = "Vis tjenester";
"INTERNET_SHARING_WARNING_SHEET_TITLE" = "Andre indstillinger kan have indflydelse på Internetdeling";

/* Extra Firewall Ports */
"APPLE_REMOTE_DESKTOP" = "Apple Remote Desktop";
"ICQ" = "ICQ";
"IRC" = "IRC";
"MSN" = "MSN Messenger";
"RETROSPECT" = "Retrospect";
"SMB" = "SMB (uden netbios)";
"TIMBUKTU" = "Timbuktu";
"RENDEZVOUS" = "IM-beskeder via Bonjour";
"VNC" = "VNC";
"NETWORKTIME" = "Netværkstid";
"CVS" = "CVS";
"WEBSTAR" = "WebSTAR Admin";
"XCODE" = "Distribueret Xcode-build";
"QUICKTIME" = "QuickTime";
"WBEM" = "WBEM";

/* Dynamic DNS */
"DYNDNS_ON" = "Dynamisk DNS-deling til";
"DYNDNS_OFF" = "Dynamisk DNS-deling fra";
"CAPTION_DYNDNS_IS_STARTING" = "Dynamisk DNS starter…";
"CAPTION_DYNDNS_IS_STOPPING" = "Dynamisk DNS stopper…";
"DYNDNS_INFO_TEXT" = "Andre brugere kan få adgang til din computer udefra på \“%@\”.";
"DYNDNS_STARTING_DESC" = "Med Dynamisk DNS kan brugere af andre computere oprette forbindelse til din computer via dit dynamiske DNS-domæne.";
"DYNDNS_BUTTON_STRING" = "Konfigurer…";
"DYNDNS_HAS_SECRET" = "<indstil>";
"DYNDNS_NO_SECRET" = "<ingen>";
"DYNDNS_FAILED_SHEET_TITLE" = "Dynamisk DNS ikke startet";
"DYNDNS_FAILED_SHEET_MESSAGE" = "Dynamisk DNS kunne ikke registrere \“%@\”.\n\n%@";
"DYNDNS_START_TIMEOUT" = "Timeout i Dynamisk DNS under start. Kontroller dine indstillinger, og prøv igen.";
"DYNDNS_NO_SERVERS_AVAILABLE" = "Ingen tilgængelig";

/* Status messages for mDNSResponder respondes about dynamic dns */
"MDNS_RESPONSE_UNKNOWN_ERROR" = "Der er opstået en ukendt fejl.";
"MDNS_RESPONSE_NONETWORK_ERROR" = "Der er problemer med at oprette forbindelse til netværket. Sørg for, at alle kabler er tilsluttet korrekt, og prøv igen.";
"MDNS_RESPONSE_NODNSSERVER_ERROR" = "Computeren kan ikke kontakte en DNS-server. Kontroller vinduet Netværk, og sørg for, at adressen til DNS-serveren er korrekt.";
"MDNS_RESPONSE_COMPUTERNAMEINUSE_ERROR" = "En computer med navnet @#$@ bruges af en anden. Giv din computer et andet navn, eller prøv igen senere.";
"MDNS_RESPONSE_NATTRAVESAL_ERROR" = "Computeren er forbundet til Internet via en gateway, der ikke tillader, at computeren fungerer som en server på Internet.";
"MDNS_RESPONSE_FIREWALL_ERROR" = "Den valgte DNS-server kunne ikke gøre denne computer synlig for andre computere på Internet. Den er evt. anbragt bag en firewall.";

"XGRID_ON" = "Xgrid-deling: Til";
"XGRID_OFF" = "Xgrid-deling: Fra";
"CAPTION_XGRID_IS_STARTING" = "Xgrid-agent starter…";
"CAPTION_XGRID_IS_STOPPING" = "Xgrid-agent stopper…";
"XGRID_INFO_TEXT" = "Xgrid-agenten er aktiv.";
"XGRID_STARTING_DESC" = "Med Xgrid-deling får Xgrid-kontrolenheder lov til at oprette forbindelse og distribuere Xgrid-opgaver, som din computer skal udføre.";
"XGRID_ADV_BUTTON" = "Konfigurer…";
"XGRID_START_TIMEOUT" = "Der var et problem med at starte Xgrid-agenten.";
"XGRID_STOP_TIMEOUT" = "Der var et problem med at stoppe Xgrid-agenten.";
"XGRID_NO_AGENT_TITLE" = "Xgrid-agent blev ikke fundet";
"XGRID_NO_AGENT_DESC" = "Xgrid-agenten skal installeres på denne computer, før du kan slå Xgrid-deling til.";
"XGRID_MISSING_PASSWORD_TITLE" = "Manglende adgangskode";
"XGRID_MISSING_PASSWORD_INFO" = "Agenten er indstillet til at kræve, at Xgrid-kontrolenheden leverer en adgangskode, men der er ikke indstillet nogen adgangskode. Du skal indstille en adgangskode eller slå kravet om adgangskode fra, før du kan starte agenten.";
"XGRID_SECURITY_WARNING_TITLE" = "Sikkerhedsadvarsel";
"XGRID_SECURITY_WARNING_INFO" = "Når du slår kravet om adgangskode fra, kan du give uautoriserede brugere adgang til din computer.";
"XGRID_GENERAL_INFO" = "Med Xgrid-deling får Xgrid-kontrolenheder lov til at oprette forbindelse og distribuere Xgrid-opgaver, som din computer skal udføre.";

"LABEL_SHAREDFOLDERS" = "Delte mapper:";
"LABEL_USERSGROUPS" = "Brugere:";

"APPLY_PERMISSION_MAIN_TEXT" = "Vil du bruge de valgte indstillinger af ejer, gruppe og tilladelser til alle underliggende emner?";
"APPLY_PERMISSION_PROGRESS_LABEL" = "Anvender tilladelser på \“%@\”";
